export const jobList=[
    {
        value:'互联网',
        children:[ '研发','设计','销售','运营','产品','市场商务','人力资源','客服']
    },
    {
        value:'金融',
        children:[ '销售','银行','财务','市场商务','保险','人力资源']
    },
    {
        value:'文化传媒',
        children:[ '设计','动画','销售','公关','市场商务']
    },
    {
        value:'服务行业',
        children:[ '餐饮娱乐','交通物流','美容美发','保健按摩','人力资源','安保','市场销售']
    },
    {
        value:'教育培训',
        children:[ '市场销售','教师']
    },
    {
        value:'通信电子',
        children:[ '销售','生产制造','技术工人','采购']
    },
    {
        value:'房产建筑',
        children:[ '装修施工','设计','销售','开发商','物业']
    },
    {
        value:'政法公益',
        children:[ '事业单位','科研机构','国企','人力资源']
    },
    {
        value:'其他',
        children:[ '自由职业者','学生']
    }
];